[global]
SMVIAAB001=唯一标识符
SMVIAAB002=所属标识符
SMVIAAB003=顺序
SMVIAAB004=类型
SMVIAAB005=字轨长度
SMVIAAB006=是否为群组
SMVIAAB007=内容
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVIAAB001=
SMVIAAB002=
SMVIAAB003=
SMVIAAB004=0: 字轨;1:公元年;2:民国年;3:月;4:日;5:流水号;6:SQL;7:字符串替换
SMVIAAB005=
SMVIAAB006=N:否;Y:是
SMVIAAB007=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

